/* No comment provided by engineer. */
"%" = "%";

/* No comment provided by engineer. */
"%.0f pt" = "%.0f pt";

/* No comment provided by engineer. */
"%.0f px" = "%.0f px";

/* No comment provided by engineer. */
"%.2f cm" = "%.2f cm";

/* No comment provided by engineer. */
"%.2f in" = "%.2f pouces";

/* No comment provided by engineer. */
"%.2f mm" = "%.2f mm";

/* No comment provided by engineer. */
"%.2f pc" = "%.2f pc";

/* No comment provided by engineer. */
"%.2f%%" = "%.2f%%";

/* No comment provided by engineer. */
"%@ (Soft Proof with %@)" = "%1$@ (épreuve douce avec %2$@)";

/* No comment provided by engineer. */
"%@ Tool" = "Outil %@";

/* No comment provided by engineer. */
"%@: %@ %@, %@: %@ %@" = "%1$@: %2$@ %3$@, %4$@: %5$@ %6$@";

/* No comment provided by engineer. */
"%@: %@, %@: %@" = "%1$@: %2$@, %3$@: %4$@";

/* No comment provided by engineer. */
"%@: %d px" = "%1$@: %2$d px";

/* No comment provided by engineer. */
"%@: %d%C" = "%1$@: %2$d%3$C";

/* No comment provided by engineer. */
"%CX: %@, %CY: %@" = "%1$CX: %2$@, %3$CY: %4$@";

/* No comment provided by engineer. */
"%CX: %d px, %CY: %d px" = "%1$CX: %2$d px, %3$CY: %4$d px";

/* No comment provided by engineer. */
"%d files already exists. Do you want to replace them?" = "%d fichiers existent déjà. Voulez-vous les remplacer ?";

/* No comment provided by engineer. */
"%d item" = "%d élément";

/* No comment provided by engineer. */
"%d items" = "%d éléments";

/* No comment provided by engineer. */
"%d px" = "%d px";

/* No comment provided by engineer. */
"%i days remaining" = "%i jours restants";

/* No comment provided by engineer. */
"1 day remaining" = "1 jour restant";

/* No comment provided by engineer. */
"16-bits per channel" = "16-bits par canal";

/* No comment provided by engineer. */
"16-bits per channel " = "16-bits par canal";

/* No comment provided by engineer. */
"8-bits per channel" = "8-bits par canal";

/* No comment provided by engineer. */
"8-bits per channel " = "8-bits par canal";

/* No comment provided by engineer. */
"A file or folder with the same name already exists in the folder %@. Replacing it will overwrite its current contents." = "Un fichier ou dossier du même nom se trouve déjà sur le %@. Si vous le remplacez, le contenu d’origine sera perdu.";

/* No comment provided by engineer. */
"Abstract" = "Extrait";

/* No comment provided by engineer. */
"Acknowledgments" = "Remerciements";

/* No comment provided by engineer. */
"Actual Size" = "Taille réelle";

/* No comment provided by engineer. */
"Add Color Stop" = "Ajouter étape de dégradé";

/* No comment provided by engineer. */
"Add Column After" = "Ajouter colonne après";

/* No comment provided by engineer. */
"Add Column Before" = "Ajouter colonne avant";

/* No comment provided by engineer. */
"Add Guide" = "Ajouter un repère";

/* No comment provided by engineer. */
"Add Layer" = "Ajouter un calque";

/* No comment provided by engineer. */
"Add Layer Mask" = "Ajouter un masque de fusion";

/* No comment provided by engineer. */
"Add Layer Masks" = "Ajouter masque de fusion";

/* No comment provided by engineer. */
"Add Mask" = "Ajouter un masque";

/* No comment provided by engineer. */
"Add Point" = "Ajouter point";

/* No comment provided by engineer. */
"Add Row Above" = "Ajouter ligne dessus";

/* No comment provided by engineer. */
"Add Row Below" = "Ajouter ligne dessous";

/* No comment provided by engineer. */
"Add Text" = "Ajouter texte";

/* No comment provided by engineer. */
"Add to Shape" = "Ajouter à la forme";

/* No comment provided by engineer. */
"Add…" = "Ajouter…";

/* No comment provided by engineer. */
"Adjust Line" = "Ajuster ligne";

/* No comment provided by engineer. */
"Adjust Point" = "Ajuster point";

/* No comment provided by engineer. */
"Allow" = "Autoriser";

/* No comment provided by engineer. */
"Allow Access to %@" = "Autoriser accès à %@";

/* No comment provided by engineer. */
"An unknown error occured while trying to save file." = "Une erreur inconnue est survenue lors de la tentative d’enregistrement du fichier.";

/* No comment provided by engineer. */
"Angle" = "Angle";

/* No comment provided by engineer. */
"Apply" = "Appliquer";

/* No comment provided by engineer. */
"Artistic" = "Artistique";

/* No comment provided by engineer. */
"Assign to Profile" = "Assigner profil";

/* No comment provided by engineer. */
"Attributes Change" = "Modification d’attributs";

/* No comment provided by engineer. */
"Auto Fix Red Eye" = "Corriger les yeux rouges";

/* No comment provided by engineer. */
"Auto Rotate Image" = "Auto rotation d’image";

/* No comment provided by engineer. */
"B" = "B";

/* No comment provided by engineer. */
"Background" = "Arrière-plan";

/* PSD preview layer name */
"Background Layer" = "Calque d’arrière plan";

/* No comment provided by engineer. */
"Baseline Change" = "Modification de la ligne de base";

/* No comment provided by engineer. */
"Beautifully designed, easy-to-use, fast, and powerful image editing app for the Mac" = "Une appli d’édition d’image pour Mac superbement conçue, facile d’utilisation, rapide et puissante";

/* No comment provided by engineer. */
"Behind" = "Arrière";

/* The color Black */
"Black" = "Noir";

/* No comment provided by engineer. */
"Black & White" = "Noir & Blanc";

/* No comment provided by engineer. */
"Blur" = "Flou";

/* No comment provided by engineer. */
"Bold Change" = "Modification gras";

/* No comment provided by engineer. */
"Bring Forward" = "Avancer d’un plan";

/* No comment provided by engineer. */
"Bring to Front" = "Placer au premier plan";

/* No comment provided by engineer. */
"Brush" = "Pinceau";

/* No comment provided by engineer. */
"Bump" = "Bosselage";

/* Bump tool name in action menu */
"Bump Tool" = "Outil bosselage";

/* No comment provided by engineer. */
"Burn" = "Densité";

/* No comment provided by engineer. */
"Buy in App Store..." = "Acheter dans l’App Store…";

/* No comment provided by engineer. */
"bytes" = "octets";

/* No comment provided by engineer. */
"Can't export using the current file name." = "Impossible d’exporter en utilisant le nom de fichier actuel.";

/* No comment provided by engineer. */
"Can't export using the current file name. Use a different file name or choose a different location." = "Impossible d’exporter en utilisant le nom de fichier actuel. Utilisez un nom de fichier différent ou choisissez un emplacement différent.";

/* No comment provided by engineer. */
"Can't save a copy in ###FORMAT### format to the file \"###FILENAME###\" since it is the current working file. Please select another file to save to." = "Impossible d’enregistrer une copie au format ###FORMAT### vers le fichier “###FILENAME###” car c’est le fichier de travail actuel. Veuillez sélectionner un autre fichier vers lequel enregistrer.";

/* No comment provided by engineer. */
"Can't save a copy over the current working file." = "Impossible d’enregistrer une copie qui écrase le fichier de travail actuel.";

/* Cancel button title */
"Cancel" = "Annuler";

/* No comment provided by engineer. */
"Cancel Selection" = "Annuler sélection";

/* No comment provided by engineer. */
"Canvas Size" = "Taille de la zone de travail";

/* No comment provided by engineer. */
"Capitalization" = "Capitalisation";

/* No comment provided by engineer. */
"Center Image" = "Centrer l’image";

/* No comment provided by engineer. */
"Centimeters" = "Centimètres";

/* No comment provided by engineer. */
"Change Aspect Ratio" = "Modifier ratio d’aspect";

/* No comment provided by engineer. */
"Change Blending Mode" = "Modifier mode fusion";

/* No comment provided by engineer. */
"Change Opacity" = "Modifier opacité";

/* No comment provided by engineer. */
"Change Print Settings" = "Modifier paramètres d’impression";

/* No comment provided by engineer. */
"Change the current canvas size (##OLD_WIDTH## x ##OLD_HEIGHT##) to a new one (##NEW_WIDTH## x ##NEW_HEIGHT##)." = "Modifier la taille de la zone de travail actuelle (##OLD_WIDTH## x ##OLD_HEIGHT##) vers une nouvelle (##NEW_WIDTH## x ##NEW_HEIGHT##).";

/* No comment provided by engineer. */
"Change the current canvas size (##OLD_WIDTH## x ##OLD_HEIGHT##, ##OLD_SIZE##) to a new one (##NEW_SIZE##)." = "Modifier la taille de zone de travail actuelle (##OLD_WIDTH## x ##OLD_HEIGHT##, ##OLD_SIZE##) vers une nouvelle (##NEW_SIZE##).";

/* No comment provided by engineer. */
"Change the current image size (##OLD_WIDTH## x ##OLD_HEIGHT##) to a new one (##NEW_WIDTH## x ##NEW_HEIGHT##)." = "Modifier la taille de l’image actuelle (##OLD_WIDTH## x ##OLD_HEIGHT##) vers une nouvelle (##NEW_WIDTH## x ##NEW_HEIGHT##).";

/* No comment provided by engineer. */
"Change Transform Type" = "Modifier type de transformation";

/* No comment provided by engineer. */
"Clear" = "Effacer";

/* No comment provided by engineer. */
"Clear Guides" = "Effacer les repères";

/* No comment provided by engineer. */
"Clear Menu" = "Effacer historique";

/* No comment provided by engineer. */
"Clear Slices" = "Effacer les tranches";

/* No comment provided by engineer. */
"Clear Style" = "Effacer style";

/* No comment provided by engineer. */
"Click & drag" = "Cliquer & glisser";

/* No comment provided by engineer. */
"Click an area to define the clone source" = "Cliquer sur une zone pour définir la source de duplication";

/* No comment provided by engineer. */
"Click an area to define the clone source." = "Cliquez sur une zone pour définir la source de clonage.";

/* No comment provided by engineer. */
"Click the <b>Copy to Clipboard</b> button on this palette." = "Cliquez sur le bouton <b>copier dans le presse-papiers</b> sur cette palette.";

/* No comment provided by engineer. */
"Click the \"Allow\" button to grant access to your media files." = "Cliquez sur le bouton “Autoriser” pour donner l’accès à vos fichiers médias.";

/* No comment provided by engineer. */
"Click to add layer" = "Cliquer pour ajouter du calque";

/* No comment provided by engineer. */
"Click to add shape" = "Cliquer pour ajouter forme";

/* No comment provided by engineer. */
"Click to add text" = "Cliquer pour ajouter du texte";

/* No comment provided by engineer. */
"Click to add to shape" = "Cliquer pour ajouter à la forme";

/* No comment provided by engineer. */
"Click to select layer" = "Cliquer pour sélectionner un calque";

/* No comment provided by engineer. */
"Click to subtract from shape" = "Cliquer pour enlever de la forme";

/* No comment provided by engineer. */
"Clipboard" = "Presse-papiers";

/* Twirl tool direction */
"Clockwise" = "Dans le sens des aiguilles d'une montre";

/* No comment provided by engineer. */
"Clone" = "Clone";

/* No comment provided by engineer. */
"Clone Stamp" = "Tampon de duplication";

/* No comment provided by engineer. */
"Close Path" = "Fermer tracé";

/* No comment provided by engineer. */
"cm" = "cm";

/* No comment provided by engineer. */
"CMYK" = "CMJN";

/* No comment provided by engineer. */
"CMYK Profiles" = "Profils CMJN";

/* No comment provided by engineer. */
"Col. Marquee" = "Sélection de couleur";

/* No comment provided by engineer. */
"Color" = "Couleur";

/* No comment provided by engineer. */
"Color Burn" = "Densité de couleur";

/* No comment provided by engineer. */
"Color Depth" = "Profondeur de couleur";

/* No comment provided by engineer. */
"Color Depth..." = "Profondeur de couleur...";

/* No comment provided by engineer. */
"Color Dodge" = "Densité de couleur";

/* No comment provided by engineer. */
"Color Profile" = "Profil de couleur";

/* No comment provided by engineer. */
"Color Selection" = "Sélection de couleur";

/* No comment provided by engineer. */
"Column Marquee" = "Sélection de colonne";

/* No comment provided by engineer. */
"Commit Selection" = "Confirmer sélection";

/* No comment provided by engineer. */
"Common Profiles" = "Profils communs";

/* No comment provided by engineer. */
"Composite Selection Content" = "Contenu de sélection composite";

/* No comment provided by engineer. */
"Continue" = "Continuer";

/* No comment provided by engineer. */
"Convert" = "Convertir";

/* No comment provided by engineer. */
"Convert into Pixels" = "Convertir en pixels";

/* No comment provided by engineer. */
"Convert into Shape" = "Convertir en forme";

/* No comment provided by engineer. */
"Convert Selection into Shape" = "Convertir la sélection en forme ";

/* No comment provided by engineer. */
"Convert to Pixelmator document?" = "Convertir en document Pixelmator?";

/* No comment provided by engineer. */
"copy" = "copier";

/* No comment provided by engineer. */
"Copy" = "Copier";

/* No comment provided by engineer. */
"Copy and Paste as Layer" = "Copier et coller en tant que calque";

/* No comment provided by engineer. */
"Copy as HEX" = "Copier en tant qu’HEX";

/* No comment provided by engineer. */
"Copy Bordered Image" = "Copier image cadrée";

/* No comment provided by engineer. */
"Copy Group" = "Copier groupe";

/* No comment provided by engineer. */
"Copy Groups" = "Copier groupes";

/* No comment provided by engineer. */
"Copy Image" = "Copier image";

/* No comment provided by engineer. */
"Copy Layer" = "Copier le calque";

/* No comment provided by engineer. */
"Copy Layer Mask" = "Copier masque de fusion";

/* No comment provided by engineer. */
"Copy Layers" = "Copier les calques";

/* No comment provided by engineer. */
"Copy Style" = "Copier style";

/* No comment provided by engineer. */
"Could not save" = "Impossible d’enregistrer";

/* Quit without saves error question message */
"Could not save changes while quitting. Quit anyway?" = "Impossile d'enregistrer les modifications en quittant. Quitter quand même ?";

/* No comment provided by engineer. */
"Create Clipping Mask" = "Créer un masque d’écrêtage";

/* No comment provided by engineer. */
"Create Clipping Masks" = "Créer masques d’écrêtage";

/* No comment provided by engineer. */
"Create new image..." = "Créer nouvelle image…";

/* No comment provided by engineer. */
"Credits..." = "Remerciements…";

/* No comment provided by engineer. */
"Crop" = "Rogner";

/* No comment provided by engineer. */
"Crop area can not exceed 32000 x 32000 pixels. Please reduce crop area size." = "La zone de rognage ne peut pas excéder 32000 x 32000. Veuillez réduire la zone de rognage.";

/* No comment provided by engineer. */
"Crop Area Too Large" = "Zone de rognage trop grande";

/* No comment provided by engineer. */
"Crop Layer..." = "Rogner calque…";

/* No comment provided by engineer. */
"Crop..." = "Rogner…";

/* No comment provided by engineer. */
"Cubic" = "Cubique";

/* No comment provided by engineer. */
"Current document format does not support 16-bits per channel color depth." = "Le format du document actuel ne supporte pas la profondeur de couleur 16-bits par canal";

/* No comment provided by engineer. */
"Current document format does not support layers and transparency." = "Le format de document actuel ne supporte pas les calques et la transparence.";

/* No comment provided by engineer. */
"Current document format does not support layers." = "Le format de document actuel ne supporte pas les calques.";

/* No comment provided by engineer. */
"Cursor Coordinates" = "Coordonnées de la souris";

/* No comment provided by engineer. */
"Custom" = "Personnalisé";

/* No comment provided by engineer. */
"Custom Shape" = "Forme personnalisée";

/* No comment provided by engineer. */
"Custom..." = "Personnalisé…";

/* No comment provided by engineer. */
"Cut" = "Couper";

/* No comment provided by engineer. */
"Cut and Paste as Layer" = "Couper et coller en tant que calque";

/* No comment provided by engineer. */
"Darken" = "Obscurcir";

/* No comment provided by engineer. */
"Darker Color" = "Couleurs plus foncées";

/* No comment provided by engineer. */
"Date" = "Date";

/* No comment provided by engineer. */
"Default" = "Par défaut";

/* No comment provided by engineer. */
"Default Colors" = "Couleurs par défaut";

/* No comment provided by engineer. */
"Delete" = "Supprimer";

/* No comment provided by engineer. */
"Delete Group" = "Effacer groupe";

/* No comment provided by engineer. */
"Delete Groups" = "Effacer groupes";

/* No comment provided by engineer. */
"Delete Layer" = "Supprimer le calque";

/* No comment provided by engineer. */
"Delete Layers" = "Effacer calques";

/* No comment provided by engineer. */
"Delete Point" = "Effacer point";

/* No comment provided by engineer. */
"Delete Points" = "Effacer points";

/* No comment provided by engineer. */
"Delete Shape" = "Effacer forme";

/* No comment provided by engineer. */
"Delete Shapes" = "Effacer les formes";

/* No comment provided by engineer. */
"Delete some files to make more space available on your startup disk and then choose Continue. Otherwise, the changes you make might not be saved." = "Effacez certains fichiers pour libérer plus d’espace sur votre disque de démarrage puis choisissez Continuer. Sinon, les modifications que vous faites peuvent ne pas être sauvegardées.";

/* No comment provided by engineer. */
"Deselect" = "Désélectionner ";

/* Caption for Image Capture Root node */
"Devices" = "Appareils";

/* No comment provided by engineer. */
"Difference" = "Différence";

/* No comment provided by engineer. */
"Dimensions" = "Dimensions";

/* No comment provided by engineer. */
"Direct Selection" = "Sélection directe";

/* No comment provided by engineer. */
"Disable Layer Mask" = "Désactiver masque de fusion";

/* No comment provided by engineer. */
"Disable Layer Masks" = "Désactiver masques de fusion";

/* No comment provided by engineer. */
"Disable Mask" = "Désactiver masque";

/* No comment provided by engineer. */
"Display" = "Afficher";

/* No comment provided by engineer. */
"Display as Icons" = "Afficher en tant qu’icônes";

/* No comment provided by engineer. */
"Display as List" = "Afficher en tant que liste";

/* No comment provided by engineer. */
"Dissolve" = "Fondu";

/* No comment provided by engineer. */
"Divide" = "Diviser";

/* No comment provided by engineer. */
"Dodge" = "Densité";

/* No comment provided by engineer. */
"Don't Apply" = "Ne pas appliquer";

/* No comment provided by engineer. */
"Don't Crop" = "Ne pas rogner";

/* No comment provided by engineer. */
"Don’t Convert" = "Ne pas convertir";

/* No comment provided by engineer. */
"Double arrow line Shape" = "Forme de ligne double flèche";

/* No comment provided by engineer. */
"Double SINGLE line Shape" = "Forme de ligne double simple";

/* No comment provided by engineer. */
"Drag additional folders here" = "Faire glisser les dossiers additionnels ici";

/* No comment provided by engineer. */
"Drag Group" = "Glisser groupe";

/* No comment provided by engineer. */
"Drag Groups" = "Glisser groupes";

/* No comment provided by engineer. */
"Drag Guide" = "Glisser le repère";

/* No comment provided by engineer. */
"Drag Images" = "Glisser images";

/* No comment provided by engineer. */
"Drag Layer" = "Glisser calque";

/* No comment provided by engineer. */
"Drag Layers" = "Glisser calques";

/* No comment provided by engineer. */
"Drag Shape" = "Faire glisser forme";

/* No comment provided by engineer. */
"Drag Slice" = "Glisser tranche";

/* No comment provided by engineer. */
"Drag Slices" = "Glisser des tranches";

/* No comment provided by engineer. */
"Drop" = "Déposer";

/* No comment provided by engineer. */
"Duplicate" = "Dupliquer";

/* No comment provided by engineer. */
"Duplicate and Move Layer" = "Dupliquer et déplacer calque";

/* No comment provided by engineer. */
"Duplicate and Move Layers" = "Dupliquer et déplacer calques";

/* No comment provided by engineer. */
"Duplicate Color Stop" = "Dupliquer étape de dégradé";

/* No comment provided by engineer. */
"Duplicate Group" = "Dupliquer le groupe";

/* No comment provided by engineer. */
"Duplicate Groups" = "Dupliquer les groupes";

/* No comment provided by engineer. */
"Duplicate Layer" = "Dupliquer le calque";

/* No comment provided by engineer. */
"Duplicate Layers" = "Dupliquer les calques";

/* No comment provided by engineer. */
"Duplicate Selection" = "Dupliquer sélection";

/* No comment provided by engineer. */
"Edit in Quick Mask Mode" = "Editer en mode masque rapide";

/* No comment provided by engineer. */
"Edit in Standard Mode" = "Editer en mode standard";

/* No comment provided by engineer. */
"Edit Keywords" = "Editer mots-clé";

/* No comment provided by engineer. */
"Edit Layer" = "Editer calque";

/* No comment provided by engineer. */
"Ellipse Shape" = "Forme ellipse";

/* No comment provided by engineer. */
"Ellipt. Marquee" = "Sélection ellipt.";

/* No comment provided by engineer. */
"Elliptical Marquee" = "Sélection elliptique";

/* No comment provided by engineer. */
"Enable Layer Mask" = "Activer le masque de fusion";

/* No comment provided by engineer. */
"Enable Layer Masks" = "Activer masques de fusion";

/* No comment provided by engineer. */
"Enable Mask" = "Activer le masque";

/* No comment provided by engineer. */
"Enter Full Screen" = "Activer le mode plein écran";

/* No comment provided by engineer. */
"Enter Vectormator Mode" = "Entrer en mode Vectormator";

/* No comment provided by engineer. */
"Erase" = "Effacer";

/* No comment provided by engineer. */
"Eraser" = "Gomme";

/* No comment provided by engineer. */
"Exclude Overlapping Shape" = "Exclure forme de chevauchement";

/* No comment provided by engineer. */
"Exclusion" = "Exclusion";

/* No comment provided by engineer. */
"Exit Editing" = "Quitter édition";

/* No comment provided by engineer. */
"Exit Full Screen" = "Quitter le mode plein écran";

/* No comment provided by engineer. */
"Exit Vectormator Mode" = "Sortir du mode Vectormator";

/* No comment provided by engineer. */
"Export" = "Exporter";

/* No comment provided by engineer. */
"export mask as png" = "exporter le masque en png";

/* No comment provided by engineer. */
"Export Slices as Images" = "Exporter tranches en tant qu’images";

/* No comment provided by engineer. */
"Eyedropper" = "Echantillonnage";

/* No comment provided by engineer. */
"Failed parsing layers data." = "Échec de l'analyse des données de calques.";

/* Error message description for SOExtendedAttributesGetValueError */
"Failed to get one or more extended attribute values" = "Impossible de récupérer une ou plusieurs valeurs d’attributs étendus";

/* Error message description for SOExtendedAttributesSetValueError. */
"Failed to set one or more extended attributes." = "Impossible de définir un ou plusieurs attributs étendus.";

/* No comment provided by engineer. */
"Feature not enabled for this demo" = "Fonctionnalité non activée pour cette démo";

/* No comment provided by engineer. */
"File Size" = "Taille de fichier";

/* No comment provided by engineer. */
"Files or folders with the same name already exist in the folder %@. Replacing them will overwrite their current contents." = "Des fichiers ou dossiers portant même nom existent déjà dans le dossier %@. Si vous les remplacez, les contenus d’origine seront perdus.";

/* No comment provided by engineer. */
"Fill Primary Color" = "Couleur primaire de remplissage";

/* No comment provided by engineer. */
"Fill Secondary Color" = "Couleur secondaire de remplissage";

/* No comment provided by engineer. */
"Fill..." = "Remplir…";

/* No comment provided by engineer. */
"Finish Drawing" = "Finir dessin";

/* No comment provided by engineer. */
"Finish Selection" = "Finir sélection";

/* No comment provided by engineer. */
"Flip Canvas Horizontal" = "Symétrie horizontale de la zone de travail";

/* No comment provided by engineer. */
"Flip Canvas Vertical" = "Symétrie verticale de la zone de travail";

/* No comment provided by engineer. */
"Flip Horizontal" = "Retournement horizontal";

/* No comment provided by engineer. */
"Flip Vertical" = "Retournement vertical";

/* group node display name */
"FoldersGroupNodeDisplayName" = "DOSSIERS";

/* No comment provided by engineer. */
"Font Change" = "Modification de police";

/* No comment provided by engineer. */
"Freeform Pen" = "Plume libre";

/* No comment provided by engineer. */
"From FaceTime" = "De FaceTime";

/* No comment provided by engineer. */
"GB" = "Go";

/* No comment provided by engineer. */
"General" = "Général";

/* No comment provided by engineer. */
"General Info" = "Information générale";

/* No comment provided by engineer. */
"General Preferences" = "Préférences générales";

/* No comment provided by engineer. */
"Gradient" = "Dégradé";

/* No comment provided by engineer. */
"Gradient Transform" = "Transfomer dégradé";

/* No comment provided by engineer. */
"Graphics Interchange Format Image" = "Image Graphic Interchange Format";

/* The color Gray */
"Gray" = "Gris";

/* No comment provided by engineer. */
"Gray Profiles" = "Profils gris";

/* No comment provided by engineer. */
"Group" = "Groupe";

/* No comment provided by engineer. */
"Group Layers" = "Associer les calques";

/* No comment provided by engineer. */
"Group via Copy" = "Groupe via copie";

/* No comment provided by engineer. */
"Grunge" = "Grunge";

/* No comment provided by engineer. */
"H" = "H";

/* No comment provided by engineer. */
"Hand" = "Main";

/* No comment provided by engineer. */
"Hard Light" = "Lumière crue";

/* No comment provided by engineer. */
"Hard Mix" = "Mélange maximal";

/* No comment provided by engineer. */
"Hard Mix NOT WORKING" = "Mélange maximal NON FONCTIONNEL";

/* No comment provided by engineer. */
"Hardness" = "Dureté";

/* No comment provided by engineer. */
"HD" = "HD";

/* No comment provided by engineer. */
"Height" = "Hauteur";

/* No comment provided by engineer. */
"Hide Brush Settings" = "Masquer paramètres de pinceau";

/* No comment provided by engineer. */
"Hide Brushes" = "Masquer les pinceaux";

/* No comment provided by engineer. */
"Hide Colors" = "Masquer les couleurs";

/* No comment provided by engineer. */
"Hide Effects" = "Masquer effets";

/* No comment provided by engineer. */
"Hide Fonts" = "Masquer les polices";

/* No comment provided by engineer. */
"Hide Gradients" = "Masquer les dégradés";

/* No comment provided by engineer. */
"Hide Grid" = "Masquer la grille";

/* No comment provided by engineer. */
"Hide Guides" = "Masquer les repères";

/* No comment provided by engineer. */
"Hide Info Bar" = "Masquer barre d’information";

/* No comment provided by engineer. */
"Hide Layer" = "Masquer calque";

/* No comment provided by engineer. */
"Hide Layers" = "Masquer calques";

/* No comment provided by engineer. */
"Hide Masks" = "Masquer masques";

/* No comment provided by engineer. */
"Hide Optimized Preview" = "Masquer aperçu optimisé";

/* No comment provided by engineer. */
"Hide Outline" = "Masquer vecteurs";

/* No comment provided by engineer. */
"Hide Photo Browser" = "Masquer navigateur photo";

/* No comment provided by engineer. */
"Hide Rulers" = "Masquer règles";

/* No comment provided by engineer. */
"Hide Selection" = "Masquer sélection";

/* No comment provided by engineer. */
"Hide Shapes" = "Masquer les formes";

/* No comment provided by engineer. */
"Hide Styles" = "Masquer styles";

/* No comment provided by engineer. */
"Hide Tool Options" = "Masquer options d’outils";

/* No comment provided by engineer. */
"Hide Tools" = "Masquer les outils";

/* No comment provided by engineer. */
"HSV Blending" = "Fusion HSV";

/* No comment provided by engineer. */
"http://help.pixelmator.com/mac/3.4/" = "http://help.pixelmator.com/mac/3.4/";

/* No comment provided by engineer. */
"http://support.pixelmator.com/" = "http://support.pixelmator.com/";

/* No comment provided by engineer. */
"http://support.pixelmator.com/documentation" = "http://support.pixelmator.com/documentation";

/* No comment provided by engineer. */
"http://www.pixelmator.com/tutorials/" = "http://www.pixelmator.com/tutorials/";

/* No comment provided by engineer. */
"Hue" = "Teinte";

/* No comment provided by engineer. */
"iChat Theater" = "Théâtre iChat";

/* Untitled document name received via Handoff */
"Image" = "Image";

/* No comment provided by engineer. */
"Image Dimensions" = "Dimensions d’image";

/* No comment provided by engineer. */
"Image Size" = "Taille de l’image";

/* No comment provided by engineer. */
"Images" = "Images";

/* Message in the Aperture header view */
"IMBApertureParser.header.placeholderMessage" = "Allez dans Préférences Aperture > Aperçu > Partager aperçu avec iLife et iWork.\nPositionnez sur “Toujours”.";

/* Title in the Aperture header view */
"IMBApertureParser.header.placeholderTitle" = "Veuillez activer le partage d’aperçu";

/* Error when loading a object file synchronously has failed. */
"IMBLocalObjectPromise.error" = "Le fichier média %@ n’a pas pu être chargé (fichier introuvable)";

/* placeholder for untitled image */
"IMBObject.untitled" = "sans titre";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.download" = "Télécharger";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.open" = "Ouvrir";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.openInApp" = "Ouvrir dans %@";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.openInBrowser" = "Ouvrir dans le navigateur";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.openWithFinder" = "Ouvrir dans Finder";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.quickLook" = "Coup d’œil";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.revealInFinder" = "Afficher dans le Finder";

/* Text message in progress panel of IMBObjectViewController */
"IMBObjectViewController.progress.message.preparing" = "Préparation…";

/* Window title of progress panel of IMBObjectViewController */
"IMBObjectViewController.progress.title" = "Téléchargement des fichiers média";

/* No comment provided by engineer. */
"Import All" = "Tout importer";

/* No comment provided by engineer. */
"Import Brushes..." = "Importer pinceaux...";

/* No comment provided by engineer. */
"in" = "pouce";

/* No comment provided by engineer. */
"Inches" = "Pouces";

/* No comment provided by engineer. */
"inches" = "pouces";

/* No comment provided by engineer. */
"Indent: %.0f%%" = "Indenter: %.0f%%";

/* group node display name */
"InternetGroupNodeDisplayName" = "INTERNET";

/* No comment provided by engineer. */
"Intersect with Shape" = "Intersection avec forme";

/* No comment provided by engineer. */
"Invalid angle" = "Angle invalide";

/* No comment provided by engineer. */
"Invert Selection" = "Inverser la sélection";

/* No comment provided by engineer. */
"Italic Change" = "Modification italique";

/* No comment provided by engineer. */
"JPEG" = "JPEG";

/* No comment provided by engineer. */
"JPEG 2000 Image" = "Image JPEG 2000";

/* No comment provided by engineer. */
"KB" = "Ko";

/* No comment provided by engineer. */
"Kerning Change" = "Modification crénage";

/* No comment provided by engineer. */
"Keywords" = "Mots-clés";

/* No comment provided by engineer. */
"Lasso" = "Lasso";

/* No comment provided by engineer. */
"Layer" = "Calque";

/* No comment provided by engineer. */
"Layer Blending Mode" = "Mode fusion de calque";

/* No comment provided by engineer. */
"Layer from FaceTime" = "Calque de FaceTime";

/* No comment provided by engineer. */
"Layer Mask" = "Masque de fusion";

/* No comment provided by engineer. */
"Layer Name" = "Nom du calque";

/* No comment provided by engineer. */
"Layer Opacity" = "Opacité de calque";

/* No comment provided by engineer. */
"Layer via Copy" = "Calque via copie";

/* No comment provided by engineer. */
"Layer via Duplicate" = "Calque via Dupliquer";

/* No comment provided by engineer. */
"Learn more" = "En savoir plus";

/* No comment provided by engineer. */
"Length" = "Longueur";

/* group node display name */
"LibrariesGroupNodeDisplayName" = "LIBRAIRIES";

/* No comment provided by engineer. */
"Ligature Change" = "Modification de ligature";

/* No comment provided by engineer. */
"Light" = "Clair";

/* No comment provided by engineer. */
"Light Leak" = "Fuite lum";

/* No comment provided by engineer. */
"Lighten" = "Eclaircir";

/* No comment provided by engineer. */
"Lighter Color" = "Couleur plus claire";

/* No comment provided by engineer. */
"Lighter Dodge" = "Densité plus claire";

/* No comment provided by engineer. */
"Lightness" = "Luminosité";

/* No comment provided by engineer. */
"Line Shape" = "Forme de ligne";

/* No comment provided by engineer. */
"Line Spacing" = "Espacement de ligne";

/* No comment provided by engineer. */
"Linear" = "Linéaire";

/* No comment provided by engineer. */
"Linear Burn" = "Densité linéaire";

/* No comment provided by engineer. */
"Linear Burn NOT WORKING" = "Densité linéaire NON FONCTIONNELLE";

/* No comment provided by engineer. */
"Linear Dodge" = "Densité linéaire";

/* No comment provided by engineer. */
"Linear Light" = "Lumière linéaire";

/* No comment provided by engineer. */
"Linear Light NOT WORKING" = "Lumière linéaire NON FONCTIONNELLE";

/* No comment provided by engineer. */
"Link" = "Lien";

/* No comment provided by engineer. */
"Link Layers" = "Lier les calques";

/* No comment provided by engineer. */
"Link Mask" = "Lier masque";

/* No comment provided by engineer. */
"Load Selection" = "Charger sélection";

/* Caption for loading camera */
"Loading..." = "Chargement…";

/* No comment provided by engineer. */
"Lock Group" = "Verrouiller le groupe";

/* No comment provided by engineer. */
"Lock Groups" = "Verrouiller les groupes";

/* No comment provided by engineer. */
"Lock Guides" = "Verrouiller les repères";

/* No comment provided by engineer. */
"Lock Layer" = "Verrouiller le calque";

/* No comment provided by engineer. */
"Lock Layers" = "Verrouiller les calques";

/* No comment provided by engineer. */
"Luminosity" = "Luminosité";

/* No comment provided by engineer. */
"Magic Eraser" = "Gomme magique";

/* No comment provided by engineer. */
"Magnetic Selection" = "Sélection magnétique";

/* No comment provided by engineer. */
"Make Editable" = "Rendre éditable";

/* No comment provided by engineer. */
"Mask colorize Filter" = "Masquer filtre de coloration";

/* No comment provided by engineer. */
"Match to Profile" = "Faire correspondre au profil";

/* No comment provided by engineer. */
"MB" = "Mo";

/* No comment provided by engineer. */
"Merge All Layers" = "Fusionner tous les calques";

/* No comment provided by engineer. */
"Merge Group" = "Fusionner groupe";

/* No comment provided by engineer. */
"Merge Groups" = "Fusionner groupes";

/* No comment provided by engineer. */
"Merge Layer" = "Fusionner calque";

/* No comment provided by engineer. */
"Merge Layers" = "Fusionner calques";

/* No comment provided by engineer. */
"Merge Layers And Copy" = "Fusionner calques et copier";

/* No comment provided by engineer. */
"Merge Layers with Copy" = "Fusionner calques avec copie";

/* No comment provided by engineer. */
"Merge Visible Layers" = "Fusionner calques visibles";

/* No comment provided by engineer. */
"Merge Visible Layers And Copy" = "Fusionner calques visibles et copier";

/* No comment provided by engineer. */
"Milimeters" = "Millimètres";

/* No comment provided by engineer. */
"Miniaturize" = "Miniaturiser";

/* No comment provided by engineer. */
"mm" = "mm";

/* No comment provided by engineer. */
"More Info" = "Plus d’info";

/* No comment provided by engineer. */
"Move" = "Déplacer";

/* No comment provided by engineer. */
"Move Anchor" = "Déplacer position";

/* No comment provided by engineer. */
"Move Center" = "Déplacer au centre";

/* No comment provided by engineer. */
"Move Layer" = "Déplacer calque";

/* No comment provided by engineer. */
"Move Layer Mask" = "Déplacer masque de fusion";

/* No comment provided by engineer. */
"Move Layers" = "Déplacer calques";

/* No comment provided by engineer. */
"Move Point" = "Déplacer position";

/* No comment provided by engineer. */
"Move Selection" = "Déplacer sélection";

/* No comment provided by engineer. */
"Move Selection Content" = "Déplacer contenu de sélection";

/* No comment provided by engineer. */
"Moving..." = "Déplacement…";

/* No comment provided by engineer. */
"Multiple Slices" = "Tranches multiples";

/* No comment provided by engineer. */
"Multiply" = "Multiplier";

/* No comment provided by engineer. */
"Nature" = "Nature";

/* No comment provided by engineer. */
"New Color Stop" = "Nouvelle étape de dégradé";

/* No comment provided by engineer. */
"New from Clipboard" = "Nouveau depuis presse-papiers";

/* No comment provided by engineer. */
"New Group" = "Nouveau groupe";

/* No comment provided by engineer. */
"New Guide..." = "Nouveau repère…";

/* No comment provided by engineer. */
"New Image Layer" = "Nouveau calque d’image";

/* No comment provided by engineer. */
"New Keyword" = "Nouveau mot-clé";

/* No comment provided by engineer. */
"New Layer" = "Nouveau calque";

/* No comment provided by engineer. */
"New Shape" = "Nouvelle forme";

/* No comment provided by engineer. */
"New Slice" = "Nouvelle forme";

/* No comment provided by engineer. */
"New Text Layer" = "Nouveau calque de texte";

/* No comment provided by engineer. */
"New..." = "Nouveau…";

/* No comment provided by engineer. */
"No Composite" = "Aucun composite";

/* No comment provided by engineer. */
"None" = "Aucun";

/* No comment provided by engineer. */
"Normal" = "Normal";

/* No comment provided by engineer. */
"OFF" = "ARRÊT";

/* No comment provided by engineer. */
"Off" = "Arrêt";

/* Unsupported handoff activity type alert cancel button title */
"OK" = "OK";

/* No comment provided by engineer. */
"ON" = "MARCHE";

/* No comment provided by engineer. */
"On" = "Marche";

/* No comment provided by engineer. */
"Online Help..." = "Aide en ligne…";

/* No comment provided by engineer. */
"Opacity" = "Opacité";

/* No comment provided by engineer. */
"Open" = "Ouvrir";

/* No comment provided by engineer. */
"Open existing image..." = "Ouvrir image existante";

/* No comment provided by engineer. */
"Open recent image" = "Ouvrir image récente";

/* No comment provided by engineer. */
"Open Sample I" = "Ouvrir échantillon I";

/* No comment provided by engineer. */
"Open Sample II" = "Ouvrir échantillon II";

/* No comment provided by engineer. */
"Open Sample III" = "Ouvrir échantillon III";

/* No comment provided by engineer. */
"Opening..." = "Ouverture…";

/* No comment provided by engineer. */
"Option-click to change the clone source." = "Option-cliquer pour modifier la source de clonage.";

/* No comment provided by engineer. */
"Other" = "Autre";

/* No comment provided by engineer. */
"Outline" = "Cadre";

/* No comment provided by engineer. */
"over areas to adjust lightness." = "au-dessus des zones pour régler la luminosité.";

/* No comment provided by engineer. */
"over areas to adjust saturation." = "au-dessus des zones pour régler la saturation.";

/* No comment provided by engineer. */
"over areas to distort." = "au-dessus des zones pour la distortion.";

/* No comment provided by engineer. */
"over objects to remove." = "au-dessus des zones pour supprimer.";

/* No comment provided by engineer. */
"over areas to sharpen." = "au-dessus des zones pour mettre au point.";

/* No comment provided by engineer. */
"over areas to soften." = "au-dessus des zones pour adoucir.";

/* No comment provided by engineer. */
"Overlay" = "Incrustation";

/* No comment provided by engineer. */
"Paint Bucket" = "Pot de peinture";

/* No comment provided by engineer. */
"Paragraph Style" = "Style de paragraphe";

/* No comment provided by engineer. */
"Pass Through" = "Transfert";

/* No comment provided by engineer. */
"Paste" = "Coller";

/* No comment provided by engineer. */
"Paste Item" = "Coller objet";

/* No comment provided by engineer. */
"Paste New Item" = "Coller nouvel objet";

/* No comment provided by engineer. */
"Paste Over Item" = "Coller par dessus objet";

/* No comment provided by engineer. */
"Paste Style" = "Coller style";

/* No comment provided by engineer. */
"Paste the color code in any selected location, regardless of whether it is associated with an HTML or CSS editor." = "Collez le code couleur dans n'importe quel endroit choisi, qu'il soit associé à un éditeur HTML ou CSS.";

/* No comment provided by engineer. */
"PB" = "PB";

/* No comment provided by engineer. */
"pc" = "pc";

/* No comment provided by engineer. */
"PDF" = "PDF";

/* No comment provided by engineer. */
"Pen" = "Stylo";

/* No comment provided by engineer. */
"Pencil" = "Crayon";

/* No comment provided by engineer. */
"Percent" = "Pour cent";

/* No comment provided by engineer. */
"Percentage" = "Pourcentage";

/* No comment provided by engineer. */
"Photo" = "Photo";

/* No comment provided by engineer. */
"Photo Booth" = "Photo Booth";

/* No comment provided by engineer. */
"Photos" = "Photos";

/* No comment provided by engineer. */
"Photos from Pixelmator" = "Photos de Pixelmator";

/* No comment provided by engineer. */
"Photoshop" = "Photoshop";

/* No comment provided by engineer. */
"Picas" = "Picas";

/* No comment provided by engineer. */
"Pin Light" = "Lumière de pointe";

/* No comment provided by engineer. */
"Pin Light NOT WORKING" = "Lumière de pointe NON FONCTIONNELLE";

/* No comment provided by engineer. */
"Pinch" = "Contraction";

/* Pinch tool name in action menu */
"Pinch Tool" = "Ouyil contraction";

/* No comment provided by engineer. */
"Pixel" = "Pixel";

/* No comment provided by engineer. */
"Pixel Tool" = "Outil pixel";

/* No comment provided by engineer. */
"Pixelmator can't be opened because OS X 10.10 or later is required. You can update OS X from the Updates page of the Mac App Store." = "Impossible d'ouvrir Pixelmator car OS X 10.10 ou pkus récent est requis. Vous pouvez mettre à jour OS X depuis la page des mises à jour du Mac App Store.";

/* No comment provided by engineer. */
"Pixelmator could not be opened." = "Pixelmator n’a pas pu être ouvert.";

/* No comment provided by engineer. */
"Pixelmator does not support the Mac that you use to open ###BITS_VALUE###-bit/channel Pixelmator documents." = "Pixelmator ne supporte pas le Mac que vous utilisez pour ouvrir les documents Pixelmator ### BITS_VALUE ### bits/canal.";

/* No comment provided by engineer. */
"Pixelmator picture" = "Photo Pixelmator";

/* No comment provided by engineer. */
"Pixelmator Trial Expired" = "Période d’essai Pixelmator expirée";

/* No comment provided by engineer. */
"Pixels" = "Pixels";

/* No comment provided by engineer. */
"pixels" = "pixels";

/* No comment provided by engineer. */
"pixels/cm" = "pixels/cm";

/* No comment provided by engineer. */
"pixels/inch" = "pixels/pouce";

/* No comment provided by engineer. */
"PNG" = "PNG";

/* No comment provided by engineer. */
"Point Count" = "Compte de point";

/* No comment provided by engineer. */
"Points" = "Points";

/* No comment provided by engineer. */
"Polygon Shape" = "Forme polygone";

/* No comment provided by engineer. */
"Polygonal Lasso" = "Lasso polygonal";

/* No comment provided by engineer. */
"Position Change" = "Modification de position";

/* No comment provided by engineer. */
"Poster" = "Poster";

/* No comment provided by engineer. */
"Preserve Transparency" = "Conserver les zones transparentes";

/* No comment provided by engineer. */
"Print" = "Imprimer";

/* No comment provided by engineer. */
"Progress..." = "En cours…";

/* No comment provided by engineer. */
"Promote to Slice" = "Promouvoir en tant que tranche";

/* No comment provided by engineer. */
"pt" = "pt";

/* No comment provided by engineer. */
"px" = "px";

/* No comment provided by engineer. */
"PXQuoteBubbleTool Shape" = "Forme PXQuoteBubbleTool";

/* No comment provided by engineer. */
"PXQuoteRoundedRectangle Shape" = "Forme PXQuoteRoundedRectangle";

/* No comment provided by engineer. */
"Quadratic" = "Quadratique";

/* No comment provided by engineer. */
"Quick Look" = "Coup d’œil";

/* No comment provided by engineer. */
"Quick Mask" = "Masque rapide";

/* No comment provided by engineer. */
"Quick Selection" = "Sélection rapide";

/* No comment provided by engineer. */
"Quit and Close All Windows" = "Quitter et fermer toutes les fenétres";

/* No comment provided by engineer. */
"Quit and Keep Windows" = "Quitter et garder les fenêtres";

/* Quit anyway button title */
"Quit anyway" = "Quitter quand même";

/* No comment provided by engineer. */
"Quit Application" = "Quitter l’application";

/* Quit without saves error question info */
"Quitting now will lose any changes you have made since the last successful save" = "Quitter maintenant vous fera perdre toute modification faite depuis la dernière sauvegarde réussie";

/* No comment provided by engineer. */
"R: %d G: %d B: %d" = "R: %1$d V: %2$d B: %3$d";

/* No comment provided by engineer. */
"R:255 G:255 B:255" = "R:255 V:255 B:255";

/* No comment provided by engineer. */
"Radial" = "Radial";

/* No comment provided by engineer. */
"Radius" = "Rayon";

/* No comment provided by engineer. */
"Radius: %.0f px" = "Rayon: %.0f px";

/* No comment provided by engineer. */
"Recent Items" = "Objets récents";

/* No comment provided by engineer. */
"Rect. Marquee" = "Sélection rect.";

/* No comment provided by engineer. */
"Rectangle Shape" = "Forme rectangle";

/* No comment provided by engineer. */
"Rectangular Marquee" = "Sélection rectangulaire";

/* No comment provided by engineer. */
"Red Eye" = "Yeux rouges";

/* No comment provided by engineer. */
"Red Eye Fix" = "Corriger yeux rouges";

/* No comment provided by engineer. */
"Redo" = "Rétablir";

/* No comment provided by engineer. */
"Refine Selection..." = "Affiner la sélection…";

/* No comment provided by engineer. */
"Release Clipping Mask" = "Annuler masque d’écrêtage";

/* No comment provided by engineer. */
"Release Clipping Masks" = "Annuler masques d’écrêtage";

/* No comment provided by engineer. */
"Reload" = "Recharger";

/* No comment provided by engineer. */
"Remove" = "Supprimer";

/* No comment provided by engineer. */
"Remove Color Stop" = "Supprimer étape de dégradé";

/* No comment provided by engineer. */
"Remove Column" = "Supprimer colonne";

/* No comment provided by engineer. */
"Remove Guide" = "Supprimer le repère";

/* No comment provided by engineer. */
"Remove Layer Mask" = "Supprimer masque de fusion";

/* No comment provided by engineer. */
"Remove Layer Masks" = "Supprimer masques de fusion";

/* No comment provided by engineer. */
"Remove Mask" = "Supprimer masque";

/* No comment provided by engineer. */
"Remove Point" = "Supprimer position";

/* No comment provided by engineer. */
"Remove Row" = "Supprimer ligne";

/* No comment provided by engineer. */
"Remove Slice" = "Supprimer la tranche";

/* No comment provided by engineer. */
"Remove Slices" = "Supprimer les tranches";

/* No comment provided by engineer. */
"Remove Tool" = "Supprimer outil";

/* No comment provided by engineer. */
"Repair" = "Réparer";

/* No comment provided by engineer. */
"Repair Selection" = "Réparer sélection";

/* No comment provided by engineer. */
"Repairing..." = "Réparation...";

/* No comment provided by engineer. */
"Replace" = "Remplacer";

/* No comment provided by engineer. */
"Replace All" = "Tout remplacer";

/* No comment provided by engineer. */
"Reselect" = "Resélectionner";

/* No comment provided by engineer. */
"Reset" = "Réinitialiser";

/* No comment provided by engineer. */
"Reset Radial Gradient" = "Réinitialiser dégradé radial";

/* No comment provided by engineer. */
"Reset Transform" = "Réinitialiser transformation";

/* No comment provided by engineer. */
"Resize" = "Redimensionner";

/* No comment provided by engineer. */
"Resize Layer" = "Redimensionner calque";

/* No comment provided by engineer. */
"Resize Layers" = "Redimensionner calques";

/* No comment provided by engineer. */
"Resize Slice" = "Redimensionner la tranche";

/* No comment provided by engineer. */
"Restore" = "Restaurer";

/* No comment provided by engineer. */
"Reveal All" = "Tout révéler";

/* No comment provided by engineer. */
"Reveal Canvas" = "Révéler zone de travail";

/* No comment provided by engineer. */
"Reveal in Finder" = "Afficher dans le Finder";

/* No comment provided by engineer. */
"Reverse Color Stops" = "Inverser étapes de dégradé";

/* No comment provided by engineer. */
"Reverse Colors" = "Inverser couleurs";

/* No comment provided by engineer. */
"RGB" = "RVB";

/* No comment provided by engineer. */
"RGB Blending" = "Fusion RVB";

/* No comment provided by engineer. */
"RGB Color Values" = "Valeurs de couleur RVB";

/* No comment provided by engineer. */
"RGB Profiles" = "Profils RVB";

/* No comment provided by engineer. */
"Rotate" = "Rotation";

/* No comment provided by engineer. */
"Rotate 180%C" = "Rotation 180%C";

/* No comment provided by engineer. */
"Rotate 90%C Left" = "Rotation de 90%C vers la gauche";

/* No comment provided by engineer. */
"Rotate 90%C Right" = "Rotation de 90%C vers la droite";

/* No comment provided by engineer. */
"Rotate Canvas 180%C" = "Rotation de la zone de travail de 180%C";

/* No comment provided by engineer. */
"Rotate Canvas 90%C Left" = "Rotation de la zone de travail de 90%C vers la gauche";

/* No comment provided by engineer. */
"Rotate Canvas 90%C Right" = "Rotation de la zone de travail de 90%C vers la droite";

/* No comment provided by engineer. */
"Rotate Layer" = "Rotation de calque";

/* No comment provided by engineer. */
"Rotate Layers" = "Rotation de calques";

/* No comment provided by engineer. */
"Round arrow line Shape" = "Forme de ligne flèche arrondie";

/* No comment provided by engineer. */
"Rounded Rectangle Shape" = "Forme rectangle arrondie";

/* No comment provided by engineer. */
"Row Marquee" = "Sélection de ligne";

/* No comment provided by engineer. */
"Ruler Units" = "Unités de règle";

/* No comment provided by engineer. */
"Ruler's Origin" = "Origine de la règle";

/* No comment provided by engineer. */
"Rulers" = "Règles";

/* No comment provided by engineer. */
"Rulers Preferences" = "Préférences de règles";

/* No comment provided by engineer. */
"Sample All Layers" = "Échantillon tous calques";

/* No comment provided by engineer. */
"Sample Image" = "Image échantillon";

/* No comment provided by engineer. */
"Saturation" = "Saturation";

/* No comment provided by engineer. */
"Save" = "Enregistrer";

/* No comment provided by engineer. */
"Saving..." = "Enregistrement…";

/* No comment provided by engineer. */
"Scale" = "Echelle";

/* No comment provided by engineer. */
"Scale Mode" = "Mode d’échelle";

/* No comment provided by engineer. */
"Scale To Fit" = "Ajuster au support";

/* No comment provided by engineer. */
"Screen" = "Écran";

/* group node display name */
"SearchesGroupNodeDisplayName" = "RECHERCHES";

/* No comment provided by engineer. */
"Select All" = "Tout sélectionner";

/* No comment provided by engineer. */
"Select All Layers" = "Sélectionner tous les calques";

/* No comment provided by engineer. */
"Select an Image" = "Sélectionner une image";

/* No comment provided by engineer. */
"Select Linked" = "Sélectionner liés";

/* No comment provided by engineer. */
"Select the desired color." = "Sélectionnez la couleur souhaitée.";

/* No comment provided by engineer. */
"Selection" = "Sélection";

/* No comment provided by engineer. */
"Selection is Too Large" = "La sélection est trop large";

/* No comment provided by engineer. */
"Send Backward" = "Reculer d’un plan";

/* No comment provided by engineer. */
"Send the image (###FILE_SIZE###) in an email message." = "Envoyer l’image (###FILE_SIZE###) dans un message email.";

/* No comment provided by engineer. */
"Send to Back" = "Envoyer à l’arrière-plan";

/* No comment provided by engineer. */
"Set Color" = "Définir couleur";

/* No comment provided by engineer. */
"Shape" = "Forme";

/* No comment provided by engineer. */
"Shape Layer" = "Calque de forme";

/* No comment provided by engineer. */
"Shape Style" = "Former style";

/* No comment provided by engineer. */
"Shapes" = "Formes";

/* No comment provided by engineer. */
"Sharp" = "Net";

/* No comment provided by engineer. */
"Sharpen" = "Netteté";

/* No comment provided by engineer. */
"Sharpen Path" = "Tracé de netteté";

/* No comment provided by engineer. */
"Sharpen Point" = "Point de netteté";

/* No comment provided by engineer. */
"Show Brush Settings" = "Afficher paramètres de pinceau";

/* No comment provided by engineer. */
"Show Brushes" = "Afficher les pinceaux";

/* No comment provided by engineer. */
"Show Colors" = "Afficher les couleurs";

/* No comment provided by engineer. */
"Show Effects" = "Afficher effets";

/* No comment provided by engineer. */
"Show Fonts" = "Afficher les polices";

/* No comment provided by engineer. */
"Show Gradients" = "Afficher les dégradés";

/* No comment provided by engineer. */
"Show Grid" = "Afficher la grille";

/* No comment provided by engineer. */
"Show Guides" = "Afficher les repères";

/* No comment provided by engineer. */
"Show Info Bar" = "Afficher barre d’information";

/* No comment provided by engineer. */
"Show Layer" = "Afficher les calques";

/* No comment provided by engineer. */
"Show Layers" = "Afficher calques";

/* No comment provided by engineer. */
"Show Masks" = "Afficher masques";

/* No comment provided by engineer. */
"Show Optimized Preview" = "Afficher aperçu optimisé";

/* No comment provided by engineer. */
"Show Outline" = "Afficher cadre";

/* No comment provided by engineer. */
"Show Photo Browser" = "Afficher le navigateur de photos";

/* No comment provided by engineer. */
"Show Rulers" = "Afficher règles";

/* No comment provided by engineer. */
"Show Selection" = "Afficher sélection";

/* No comment provided by engineer. */
"Show Shapes" = "Afficher les formes";

/* No comment provided by engineer. */
"Show Styles" = "Afficher styles";

/* No comment provided by engineer. */
"Show Tool Options" = "Afficher options d’outil";

/* No comment provided by engineer. */
"Show Tools" = "Afficher les outils";

/* No comment provided by engineer. */
"SINGLE arrow line Shape" = "Forme de ligne flèche simple";

/* No comment provided by engineer. */
"Sinusoid" = "Sinusoïde";

/* No comment provided by engineer. */
"Size" = "Taille";

/* No comment provided by engineer. */
"Slice" = "Tranche";

/* No comment provided by engineer. */
"Smoke" = "Fumée";

/* No comment provided by engineer. */
"Smooth" = "Lissage";

/* No comment provided by engineer. */
"Smooth Path" = "Lisser tracé";

/* No comment provided by engineer. */
"Smooth Point" = "Lisser position";

/* No comment provided by engineer. */
"Smudge" = "Doigt";

/* Smudge tool name in action menu */
"Smudge Tool" = "Outil doigt";

/* No comment provided by engineer. */
"Soft Light" = "Lumière tamisée";

/* No comment provided by engineer. */
"Soft Proof Off" = "Arrêt Soft Proof";

/* No comment provided by engineer. */
"Soft Proof On" = "Marche Soft Proof";

/* No comment provided by engineer. */
"Soft Proof with Profile" = "Epreuve douce avec profil";

/* No comment provided by engineer. */
"Soften" = "Adoucir";

/* No comment provided by engineer. */
"Sparkle" = "Touche";

/* No comment provided by engineer. */
"Sponge" = "Eponge";

/* No comment provided by engineer. */
"Square" = "Carré";

/* No comment provided by engineer. */
"Star Shape" = "Forme étoile";

/* No comment provided by engineer. */
"Start Drawing" = "Démarrer dessin";

/* No comment provided by engineer. */
"Starting Position Coordinates" = "Démarrage coordonnées de position";

/* No comment provided by engineer. */
"Strength" = "Intensité";

/* No comment provided by engineer. */
"Strikethrough" = "Barré";

/* No comment provided by engineer. */
"Stroke..." = "Pinceau…";

/* No comment provided by engineer. */
"Style" = "Style";

/* No comment provided by engineer. */
"Style Inner Shadow Filter" = "Style de filtre d'ombre intérieure";

/* No comment provided by engineer. */
"Subtract" = "Soustraire";

/* No comment provided by engineer. */
"Subtract from Shape" = "Soustraire de la forme";

/* No comment provided by engineer. */
"Switch Colors" = "Permuter couleurs";

/* No comment provided by engineer. */
"TB" = "To";

/* No comment provided by engineer. */
"Text" = "Texte";

/* No comment provided by engineer. */
"Thanks for trying Pixelmator." = "Merci d’essayer Pixelmator.";

/* No comment provided by engineer. */
"The current document format does not support layers and 16-bits per channel color depth. Convert to the Pixelmator document to save layer information and change color depth, or choose Don’t Convert to continue editing in the current document format." = "Le format du document actuel ne supporte pas les calques et la profondeur de couleur 16-bits par canal. Convertissez en document Pixelmator pour enregistrer les informations de calque et modifier la profondeur de couleur, ou choisissez Ne pas convertir pour continuer à éditer dans le format de document actuel.";

/* No comment provided by engineer. */
"The current document format does not support layers, transparency, and 16-bits per channel color depth. Convert to the Pixelmator document to save layer, transparency information and change color depth, or choose Don’t Convert to continue editing in the current document format." = "Le format du document actuel ne supporte pas les calques, la transparence, et la profondeur de couleur 16-bits par canal. Convertissez en document Pixelmator pour enregistrer le calque, les informations de transparence et modifier la profondeur de couleur, ou choisissez Ne pas convertir pour continuer à éditer dans le format de document actuel.";

/* No comment provided by engineer. */
"The current document format does not support layers. Convert to the Pixelmator document to save layer information, or choose Don’t Convert to continue editing in the current document format." = "Le format de document actuel ne supporte pas les calques. Convertissez en document Pixelmator pour enregistrer les informations de calque, ou choisissez Ne pas convertir pour continuer à éditer dans le format de document actuel.";

/* No comment provided by engineer. */
"The document cannot be opened." = "Le document ne peut pas être ouvert.";

/* No comment provided by engineer. */
"The document couldn’t be opened." = "Le document n’a pas pu être ouvert.";

/* No comment provided by engineer. */
"The document is damaged, or isn’t compatible with Pixelmator %@." = "Le document est endommagé, ou n’est pas compatible avec Pixelmator %@.";

/* No comment provided by engineer. */
"The document is damaged, or isn’t compatible with Pixelmator." = "Le document est endommagé, ou n’est pas compatible avec Pixelmator.";

/* No comment provided by engineer. */
"The document “%@” couldn’t be opened." = "Le document “%@” n’a pas pu être ouvert.";

/* No comment provided by engineer. */
"The new version of Pixelmator—codenamed %@—brings many great new features and improvements.\nAttention to detail, innovative interface exclusively designed for working with images, a real Mac app." = "La nouvelle version de Pixelmator—nom de code %@—apporte de nombreuses superbes nouvelles fonctionnalités et améliorations. Attention portée aux détails, une interface innovante exclusivement conçue pour travailler avec des images, une vraie appli Mac.";

/* No comment provided by engineer. */
"The Pixelmator trial provides full functionality\nfor 30 days (%@).\n\nAt any time during or after the trial, you can\neasily buy Pixelmator on the Mac App Store\nand enjoy the benefits of easily downloading,\nre-downloading, keeping track of, updating,\nreviewing, and simply enjoying Pixelmator." = "La version d’essai de Pixelmator offre la\ntotalité des fonctionnalités pour 30 jours\n(%@).\n\nA tout moment pendant ou après la période\nd’essai, vous pouvez facilement acheter\nPixelmator sur le Mac App Store et profiter des\navantages de télécharger facilement,\nre-télécharger, garder trace de, mettre à jour,\nrevoir, et simplement profiter de Pixelmator.";

/* No comment provided by engineer. */
"The selected feature is available only in Pixelmator from the Mac App Store. Click OK to continue using the demo." = "La fonctionnalité sélectionnée est disponible uniquement dans Pixelmator venant de l’App Store Mac. Cliquez sur OK pour continuer à utiliser la démo.";

/* No comment provided by engineer. */
"The selection you're trying make exceeds maximum limit for this image. Please try selecting smaller area." = "La sélection que vous essayez de faire excède la limite maximale pour cette image. Veuillez essayer de sélectionner une zone plus petite.";

/* No comment provided by engineer. */
"The “%@” document is damaged, or isn’t compatible with Pixelmator %@." = "Le document “%1$@” est endommagé, ou n’est pas compatible avec Pixelmator %2$@.";

/* No comment provided by engineer. */
"The “%@” document is damaged, or isn’t compatible with Pixelmator." = "Le document “%@” est endommagé, ou n’est pas compatible avec Pixelmator.";

/* No comment provided by engineer. */
"There is no camera attached to this computer" = "Il n’y a aucun appareil photo attaché à cet ordinateur";

/* Unsupported handoff activity alert message */
"This kind of activity is not supported" = "Ce type d’activité n’est pas supporté";

/* No comment provided by engineer. */
"This version of Pixelmator has been created specifically for demonstration purposes." = "Cette version de Pixelmator a été créée spécifiquement pour des raisons de démonstration.";

/* No comment provided by engineer. */
"TIFF" = "TIFF";

/* No comment provided by engineer. */
"to clone the source area." = "pour cloner la zone source.";

/* No comment provided by engineer. */
"Tolerance" = "Tolérance";

/* No comment provided by engineer. */
"Tools" = "Outils";

/* No comment provided by engineer. */
"Tools Preferences" = "Préférences d’outils";

/* No comment provided by engineer. */
"Transform" = "Transformer";

/* No comment provided by engineer. */
"Transform Again" = "Répéter la transformation";

/* No comment provided by engineer. */
"Transform area can not exceed 32000 x 32000 pixels. Please reduce transform area size." = "L’area trasformazione non può superare i 32000 x 32000 pixel. Riduci la dimensione dell’area.";

/* No comment provided by engineer. */
"Transform Area Too Large" = "Zone de transformation trop grande";

/* No comment provided by engineer. */
"Transform Selection" = "Transformer sélection";

/* No comment provided by engineer. */
"Transform Selection..." = "Transformation de la sélection…";

/* No comment provided by engineer. */
"Triangle Shape" = "Forme triangle";

/* No comment provided by engineer. */
"Trim Canvas" = "Couper zone de travail";

/* No comment provided by engineer. */
"Truevision Targa Image" = "Image Trueversion Targa";

/* No comment provided by engineer. */
"Try Pixelmator" = "Essayer Pixelmator";

/* No comment provided by engineer. */
"Twirl" = "Tourbillon";

/* No comment provided by engineer. */
"Twirl Left" = "Tourb. gauche";

/* No comment provided by engineer. */
"Twirl Right" = "Tourb. droite";

/* Twirl tool name in action menu */
"Twirl Tool" = "Outil tourbillon";

/* No comment provided by engineer. */
"Type" = "Type";

/* No comment provided by engineer. */
"Underline Change" = "Modification souligné";

/* No comment provided by engineer. */
"Undo" = "Annuler";

/* No comment provided by engineer. */
"Ungroup" = "Dégrouper";

/* No comment provided by engineer. */
"Ungroup Layers" = "Dissocier les calques";

/* No comment provided by engineer. */
"Unknow Clipping Mask State" = "Etat de masque d’écrêtage inconnu";

/* No comment provided by engineer. */
"Unlink" = "Délier";

/* No comment provided by engineer. */
"Unlink Layers" = "Rompre les liens des calques";

/* No comment provided by engineer. */
"Unlink Mask" = "Rompre le lien de masque";

/* No comment provided by engineer. */
"Unlock Group" = "Déverrouiller";

/* No comment provided by engineer. */
"Unlock Groups" = "Déverrouiller";

/* No comment provided by engineer. */
"Unlock Guides" = "Déverrouiller les repères";

/* No comment provided by engineer. */
"Unlock Layer" = "Déverrouiller";

/* No comment provided by engineer. */
"Unlock Layers" = "Déverrouiller";

/* Unsupported handoff activity type */
"Unsupported activity type" = "Type d’activité non supporté";

/* No comment provided by engineer. */
"Untitled layer" = "Calque sans nom";

/* No comment provided by engineer. */
"Untitled Layer" = "Calque sans nom";

/* No comment provided by engineer. */
"Untitled layer mask" = "Masque de calque sans nom";

/* No comment provided by engineer. */
"Untitled Preset" = "Préréglage sans titre";

/* No comment provided by engineer. */
"Use to add custom shapes to images" = "Utiliser pour ajouter des formes personnalisées aux images";

/* No comment provided by engineer. */
"Use to add Double arrow line shapes to images" = "Utiliser pour ajouter des formes de flèches en double ligne aux images";

/* No comment provided by engineer. */
"Use to add ellipse shapes to images" = "Utiliser pour ajouter des formes d'ellipse aux images";

/* No comment provided by engineer. */
"Use to add line shapes to images" = "Utiliser pour ajouter des formes de ligne aux images";

/* No comment provided by engineer. */
"Use to add more color or to take color away from images" = "Utiliser pour ajouter plus de couleur ou pour enlever de la couleur aux images";

/* No comment provided by engineer. */
"Use to add polygonal shapes to images" = "Utiliser pour ajouter des formes de polygones aux images";

/* No comment provided by engineer. */
"Use to add PXQuoteBubbleTool shapes to images" = "Utiliser pour ajouter des formes PXQuoteBubbleTool aux images";

/* No comment provided by engineer. */
"Use to add PXQuoteRoundedRectangle shapes to images" = "Utiliser pour ajouter des formes PXQuoteRoundedRectangle aux images";

/* No comment provided by engineer. */
"Use to add rectangle shapes to images" = "Utiliser pour ajouter des formes de rectangles aux images";

/* No comment provided by engineer. */
"Use to add Round arrow line shapes to images" = "Utiliser pour ajouter des ligne de forme flèche arrondie aux images";

/* No comment provided by engineer. */
"Use to add rounded rectangle shapes to images" = "Utiliser pour ajouter des formes de rectangles arrondis aux images";

/* No comment provided by engineer. */
"Use to add SINGLE arrow line shapes to images" = "Utiliser pour ajouter des lignes de forme flèche simple aux images";

/* No comment provided by engineer. */
"Use to add star shapes to images" = "Utiliser pour ajouter des formes en étoile aux images";

/* No comment provided by engineer. */
"Use to add text to images" = "Utiliser pour ajouter du texte aux images";

/* No comment provided by engineer. */
"Use to add triangle shapes to images" = "Utiliser pour ajouter des formes de triangles aux images";

/* No comment provided by engineer. */
"Use to blur images" = "Utiliser pour flouter les images";

/* No comment provided by engineer. */
"Use to create and edit vector shapes" = "Utiliser pour créer et éditer des formes vectorielles";

/* No comment provided by engineer. */
"Use to divide images into smaller sections" = "Utiliser pour diviser des images en sections plus petites";

/* No comment provided by engineer. */
"Use to draw shapes as though drawing with a pencil" = "Utiliser pour dessiner des formes comme avec un crayon";

/* No comment provided by engineer. */
"Use to erase portions of images" = "Utiliser pour effacer des portions d’images";

/* No comment provided by engineer. */
"Use to fill areas of images with color" = "Utiliser pour remplir des zones d’images avec de la couleur";

/* No comment provided by engineer. */
"Use to fill images, layers or selections with color blends" = "Utiliser pour remplir des images, calques ou sélections avec des fusions de couleur";

/* No comment provided by engineer. */
"Use to magnify and reduce the view of an image" = "Utiliser pour agrandir ou réduire la vue d’une image";

/* No comment provided by engineer. */
"Use to make column selections" = "Utiliser pour faire des sélections en colonne";

/* No comment provided by engineer. */
"Use to make elliptical selections" = "Utiliser pour faire des sélections elliptiques";

/* No comment provided by engineer. */
"Use to make freehand selections" = "Utiliser pour faire des sélections à main levée";

/* No comment provided by engineer. */
"Use to make rectangular selections" = "Utiliser pour faire des sélections rectangulaires";

/* No comment provided by engineer. */
"Use to make row selections" = "Utiliser pour faire des sélections en ligne";

/* No comment provided by engineer. */
"Use to make straight-edged selections" = "Utiliser pour faire des sélections à contours droits";

/* No comment provided by engineer. */
"Use to move layers and selections" = "Utiliser pour déplacer calques et sélections";

/* No comment provided by engineer. */
"Use to naturally darken areas of images" = "Utiliser pour obscurcir naturellement des zones d’images";

/* No comment provided by engineer. */
"Use to naturally lighten areas of images" = "Utiliser pour éclaircir naturellement des zones d’images";

/* No comment provided by engineer. */
"Use to navigate an image within its window" = "Utiliser pour naviguer une image dans sa fenêtre";

/* No comment provided by engineer. */
"Use to paint brush strokes" = "Utiliser pour les contours de pinceau";

/* No comment provided by engineer. */
"Use to paint hard-edged strokes" = "Utiliser pour dessiner des contours à limite dure";

/* No comment provided by engineer. */
"Use to paint hard-edged, pixel-precise strokes" = "Utiliser pour dessiner des contours à limite dure et précis au pixel près";

/* No comment provided by engineer. */
"Use to paint with a sample portion of an image" = "Utiliser pour dessiner avec une partie échantillon d’une image";

/* No comment provided by engineer. */
"Use to pick colors from an image" = "Utiliser pour choisir des couleurs d’une image";

/* No comment provided by engineer. */
"Use to push areas of an image forward" = "Utiliser pour tirer des zones d'une image en avant";

/* No comment provided by engineer. */
"Use to quickly erase similarly colored areas of images" = "Utiliser pour effacer rapidement des zones d’images portant la même couleur";

/* No comment provided by engineer. */
"Use to quickly get rid of the red-eye effect in images" = "Utiliser pour se débarasser de l’effet yeux rouges des images";

/* No comment provided by engineer. */
"Use to quickly remove objects or any other detail from an image" = "Utiliser pour supprimer rapidement des objets ou tout autre détail d’une image";

/* No comment provided by engineer. */
"Use to quickly select detailed areas" = "Utiliser pour sélectionner rapidement des zones détaillées";

/* No comment provided by engineer. */
"Use to select objects with clear edges" = "Utiliser pour sélectionner des objets avec des bords clairs";

/* No comment provided by engineer. */
"Use to select similarly colored areas" = "Utiliser pour sélectionner des zones colorées de manière similaire";

/* No comment provided by engineer. */
"Use to sharpen images" = "Utiliser pour rendre des images nettes";

/* No comment provided by engineer. */
"Use to simulate a bloating effect" = "Utiliser pour simuler un effet de dilatation de contour";

/* No comment provided by engineer. */
"Use to smear paint in images as realistically as using your fingers" = "Utiliser pour dessiner des traînées dans les images aussi réalistes qu’avec vos doigts";

/* No comment provided by engineer. */
"Use to squeeze objects within an image" = "Utiliser pour comprimer des objets dans une image";

/* No comment provided by engineer. */
"Use to trim images" = "Utiliser pour couper des images";

/* No comment provided by engineer. */
"Use to twist objects within an image" = "Utiliser pour tordre des objets dans une image";

/* No comment provided by engineer. */
"Version" = "Version";

/* No comment provided by engineer. */
"Vertical Alignment" = "Alignement vertical";

/* No comment provided by engineer. */
"Vintage" = "Vintage";

/* No comment provided by engineer. */
"Vivid Light" = "Lumière vive";

/* No comment provided by engineer. */
"W" = "L";

/* No comment provided by engineer. */
"W: %d px, H: %d px" = "L: %1$d px, H: %2$d px";

/* No comment provided by engineer. */
"Warp" = "Déformation";

/* Warp tool name in action menu */
"Warp Tool" = "Outil déformation";

/* No comment provided by engineer. */
"was" = "était";

/* No comment provided by engineer. */
"Web" = "Web";

/* No comment provided by engineer. */
"Web Colors" = "Couleurs Web";

/* No comment provided by engineer. */
"WebP Image" = "Image WebP";

/* No comment provided by engineer. */
"Welcome to Pixelmator" = "Bienvenue dans Pixelmator";

/* The color White */
"White" = "Blanc";

/* No comment provided by engineer. */
"Width" = "Largeur";

/* No comment provided by engineer. */
"Windows Bitmap Image" = "Image Bitmap Windows";

/* No comment provided by engineer. */
"Would you like to apply the transformation and continue?" = "Voulez-vous appliquer la transformation et continuer?";

/* No comment provided by engineer. */
"Would you like to apply the transformation before closing the document?" = "Voulez-vous appliquer la transformation avant de fermer le document?";

/* No comment provided by engineer. */
"Would you like to crop current image and continue? " = "Voulez-vous rogner l’image actuelle et continuer?";

/* No comment provided by engineer. */
"X: %d px, Y: %d px" = "X: %1$d px, Y: %2$d px";

/* No comment provided by engineer. */
"You can download the latest version of Pixelmator from the Mac App Store." = "Vous pouvez télécharger la dernière version de Pixelmator depuis le Mac App Store.";

/* Unsupported manual handoff activity alert message */
"You must be turned off iCloud storage to be able to continue this activity type." = "Vous devez désactiver le stockage iCloud pour pouvoir continuer ce type d'activité.";

/* Unsupported iCloud handoff activity alert message */
"You must be turned on iCloud storage to be able to continue this activity type." = "Vous devez activer le stockage iCloud pour pouvoir continuer ce type d'activité.";

/* No comment provided by engineer. */
"You need a newer version of Pixelmator to open this document." = "Vous avez besoin d’une version plus récente de Pixelmator pour ouvrir de document.";

/* No comment provided by engineer. */
"Your 30-day Pixelmator trial has ended.\n\nTo continue using the app, purchase it on the\nMac App Store. By purchasing the full version\nof the app, you will not only enjoy Pixelmator\nand the benefits of Pixelmator on the Mac App\nStore, but also support the hard work of the\nPixelmator Team." = "Votre période d’essai de 30 jours de\nPixelmator est terminée.\n\nPour continuer à utiliser l’application, achetez\nla sur le Mac App Store. En achetant la version\ncomplète de l’appli, non seulement vous\nprofiterez de Pixelmator et des avantages de\nPixelmator sur le Mac App Store, mais vous\napporterez votre soutien au dur travail\neffectué par l’équipe Pixelmator.";

/* No comment provided by engineer. */
"Your startup disk is almost full." = "Votre disque de démarrage est presque plein.";

/* No comment provided by engineer. */
"Zoom" = "Zoom";

/* No comment provided by engineer. */
"Zoom In" = "Zoom avant";

/* No comment provided by engineer. */
"Zoom Level" = "Niveau de zoom";

/* No comment provided by engineer. */
"Zoom Out" = "Zoom arrière";

/* No comment provided by engineer. */
"Zoom to Fit" = "Zoom pour adapter à la fenêtre";

/* No comment provided by engineer. */
"“%@” already exists. Do you want to replace it?" = "« %@ » existe déjà. Souhaitez-vous le remplacer?";
